{
  "architectures": [
    "Qwen2ForCausalLM"
  ],
  "attention_dropout": 0.0,
  "bos_token_id": 2,
  "dtype": "float32",
  "eos_token_id": 3,
  "hidden_act": "silu",
  "hidden_size": 96,
  "initializer_range": 0.02,
  "intermediate_size": 256,
  "layer_types": [
    "full_attention",
    "full_attention"
  ],
  "max_position_embeddings": 1024,
  "max_window_layers": 28,
  "model_type": "qwen2",
  "num_attention_heads": 4,
  "num_hidden_layers": 2,
  "num_key_value_heads": 4,
  "pad_token_id": 1,
  "rms_norm_eps": 1e-06,
  "rope_parameters": {
    "rope_theta": 10000.0,
    "rope_type": "default"
  },
  "sliding_window": null,
  "tie_word_embeddings": true,
  "transformers_version": "5.12.1",
  "use_cache": true,
  "use_sliding_window": false,
  "vocab_size": 460
}
