{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "ТЁ": 100,
      "ТЂ": 101,
      "ТЃ": 102,
      "ТЄ": 103,
      "ТЅ": 104,
      "ТІ": 105,
      "ТЇ": 106,
      "ТЈ": 107,
      "ТЉ": 108,
      "ТЊ": 109,
      "ТЋ": 110,
      "ТЌ": 111,
      "ТЎ": 112,
      "ТЏ": 113,
      "ТА": 114,
      "ТБ": 115,
      "ТВ": 116,
      "ТГ": 117,
      "ТД": 118,
      "ТЕ": 119,
      "ТЖ": 120,
      "ТЗ": 121,
      "ТИ": 122,
      "ТЙ": 123,
      "ТК": 124,
      "ТЛ": 125,
      "ТМ": 126,
      "ТН": 127,
      "ТО": 128,
      "ТП": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У": 161,
      "У ": 162,
      "УЁ": 163,
      "УЂ": 164,
      "УЃ": 165,
      "УЄ": 166,
      "УЅ": 167,
      "УІ": 168,
      "УЇ": 169,
      "УЈ": 170,
      "УЉ": 171,
      "УЊ": 172,
      "УЋ": 173,
      "УЌ": 174,
      "У­": 175,
      "УЎ": 176,
      "УЏ": 177,
      "УА": 178,
      "УБ": 179,
      "УВ": 180,
      "УГ": 181,
      "УД": 182,
      "УЕ": 183,
      "УЖ": 184,
      "УЗ": 185,
      "УИ": 186,
      "УЙ": 187,
      "УК": 188,
      "УЛ": 189,
      "УМ": 190,
      "УН": 191,
      "УО": 192,
      "УП": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф": 225,
      "Ф ": 226,
      "ФЁ": 227,
      "ФЂ": 228,
      "ФЃ": 229,
      "ФЄ": 230,
      "ФЅ": 231,
      "ФІ": 232,
      "ФЇ": 233,
      "ФЈ": 234,
      "ФЉ": 235,
      "ФЊ": 236,
      "ФЋ": 237,
      "ФЌ": 238,
      "Ф­": 239,
      "ФЎ": 240,
      "ФЏ": 241,
      "ФА": 242,
      "ФБ": 243,
      "ФВ": 244,
      "ФГ": 245,
      "ФД": 246,
      "ФЕ": 247,
      "ФЖ": 248,
      "ФЗ": 249,
      "ФИ": 250,
      "ФЙ": 251,
      "ФК": 252,
      "ФЛ": 253,
      "ФМ": 254,
      "ФН": 255,
      "ФО": 256,
      "ФП": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "Х": 261,
      "УЄТИ": 262,
      "УЃФЂ": 263,
      "УЃФЂФЄ": 264,
      "УЏТМ": 265,
      "УЏТМФЎ": 266,
      "УІФК": 267,
      "УЇФМ": 268,
      "УЇФМФІ": 269,
      "УЄТЙ": 270,
      "УЅФБ": 271,
      "УЇТЛ": 272,
      "УЄТИФЂ": 273,
      "УЈТЏ": 274,
      "УІФКТЏ": 275,
      "en": 276,
      "er": 277,
      "st": 278,
      "УЅХ": 279,
      "УЄТЛ": 280,
      "УЅТЄ": 281,
      "УІФЗ": 282,
      "УЄТЙХ": 283,
      "УЄТИФЂУЄТИ": 284,
      "УЅХТІ": 285,
      "ser": 286,
      "user": 287,
      "ТЁУЅ": 288,
      "УЄТН": 289,
      "УЅФЌ": 290,
      "УІТЈ": 291,
      "УІФИ": 292,
      "УЇФЖ": 293,
      "УЈТЎ": 294,
      "УЉФЉ": 295,
      "УЅХТІУЄТЙХ": 296,
      "УЇФЖТЈ": 297,
      "an": 298,
      "ti": 299,
      "УЄТМ": 300,
      "УЅТА": 301,
      "ХФ­": 302,
      "ХУЇТЛ": 303,
      "УЄТИХ": 304,
      "УЈТЏТЗ": 305,
      "УІФЗТА": 306,
      "УЄТИФЂУЄТИТЊ": 307,
      "ТЁУЅХФ­": 308,
      "УІТЈТЁУЅХФ­": 309,
      "УІФИФЉ": 310,
      "ХУЇТЛФЅ": 311,
      "as": 312,
      "ist": 313,
      "on": 314,
      "sist": 315,
      "ТЇТЃ": 316,
      "УЅТЅ": 317,
      "УЅТЎ": 318,
      "УЅФВ": 319,
      "УЅФД": 320,
      "УІФЙ": 321,
      "УЇФВ": 322,
      "УЈТЇТЃ": 323,
      "УЄТНХ": 324,
      "УЈТЎХУЇТЛФЅ": 325,
      "ant": 326,
      "tion": 327,
      "УЄТМФМ": 328,
      "assist": 329,
      "УЅФДФЎ": 330,
      "УЇФВФЈ": 331,
      "assistant": 332,
      "MO": 333,
      "SS": 334,
      "em": 335,
      "os": 336,
      "re": 337,
      "sy": 338,
      "tt": 339,
      "ТЉУІ": 340,
      "ТНУЅ": 341,
      "УЄТК": 342,
      "УЅФЇ": 343,
      "УЅФЈ": 344,
      "УЅФЏ": 345,
      "УЅФА": 346,
      "УЅФН": 347,
      "УІФЏ": 348,
      "УІФО": 349,
      "УЇФН": 350,
      "УЈТЁ": 351,
      "Ф MO": 352,
      "ФЄУІФЗТА": 353,
      "ФЋФ­": 354,
      "ФЏУІ": 355,
      "УЄТИФЏ": 356,
      "УЇФМФІУЄТИХ": 357,
      "УЅФБТЅ": 358,
      "УЅФБТЏ": 359,
      "УЅФБФЄУІФЗТА": 360,
      "ention": 361,
      "stem": 362,
      "УЅФЌТЉУІ": 363,
      "УЉФЉФЌ": 364,
      "УЅТАТБ": 365,
      "УІФИФЉУЅФЌТЉУІ": 366,
      "УЅТЎФЅ": 367,
      "УІФЙТЖ": 368,
      "УЈТЇТЃУЉФЉФЌ": 369,
      "УЄТНХУІФКТЏ": 370,
      "system": 371,
      "ttention": 372,
      "УІФЏТЎ": 373,
      "Ф MOSS": 374,
      "УЇФМФІУЄТИХУІФИФЉУЅФЌТЉУІ": 375,
      "УЇФМФІУЄТИХУІФИФЉУЅФЌТЉУІФЋФ­": 376,
      "<|": 377,
      "Attention": 378,
      "DP": 379,
      "Lo": 380,
      "RA": 381,
      "ct": 382,
      "im": 383,
      "ken": 384,
      "oken": 385,
      "token": 386,
      "|>": 387,
      "ТІФЃ": 388,
      "ТІУЅХТІУЄТЙХ": 389,
      "ТЈУЅХТІУЄТЙХ": 390,
      "ТЏТЙ": 391,
      "ТБУЅ": 392,
      "ТДУЅТЅ": 393,
      "ТЗТБУЅ": 394,
      "ТКУЅ": 395,
      "ТКТІУЅХТІУЄТЙХ": 396,
      "ТОУЈ": 397,
      "УЄТО": 398,
      "УЅТБ": 399,
      "УЅТО": 400,
      "УЅФЉ": 401,
      "УЅФО": 402,
      "УІТГ": 403,
      "УІФЂ": 404,
      "УІФН": 405,
      "УІХ": 406,
      "УЇТЇ": 407,
      "УЇФО": 408,
      "УЇХ": 409,
      "УЇХ": 410,
      "УЈТП": 411,
      "УЈФЅ": 412,
      "УЈТІФЃ": 413,
      "УЉФЂ": 414,
      "УЉФЗ": 415,
      "УЉФМ": 416,
      "Ф УІФКТЏ": 417,
      "Ф token": 418,
      "ФЂУЄТЙ": 419,
      "ФІУЇФВФЈ": 420,
      "ФЊУІФКТЏ": 421,
      "ФАУЈ": 422,
      "ФЛУЄТИФЂ": 423,
      "ФЛТЈУЅХТІУЄТЙХ": 424,
      "УІФКТЅ": 425,
      "УЈТЏФП": 426,
      "УЄТЛФЂУЄТЙ": 427,
      "УЅТЄФЏ": 428,
      "УЅТЄФІУЇФВФЈ": 429,
      "УІФЗФЊ": 430,
      "УЄТИФЂУЄТИФ­": 431,
      "УЅФЌТБ": 432,
      "УЈТЎТЉ": 433,
      "УЉФЉФБ": 434,
      "УЅТАФГ": 435,
      "УЄТИХУЇФМФІ": 436,
      "УЈТЏТЗУЅФЈ": 437,
      "УЈТЏТЗУЈТЇТЃУЉФЉФЌ": 438,
      "УІФЗТАУІФЏТЎ": 439,
      "УЄТМФМУЈТЎТЉ": 440,
      "УЄТКФА": 441,
      "УЅФЇТГ": 442,
      "УЅФАХ": 443,
      "УІФОТКУЅ": 444,
      "УЈТЁФЎ": 445,
      "DPO": 446,
      "LoRA": 447,
      "ТЗТБУЅТКТІУЅХТІУЄТЙХ": 448,
      "УЅФОТЈ": 449,
      "УІФЂТЇ": 450,
      "УІФНТДУЅТЅ": 451,
      "УЇФОФ­": 452,
      "УЉФЗТП": 453,
      "ФЛУЄТИФЂУЅФБТЅ": 454,
      "ФЛТЈУЅХТІУЄТЙХУЇФМФІ": 455,
      "УЄТЛФЂУЄТЙФЊУІФКТЏ": 456,
      "УЈТЏТЗУЅФЈФЛУЄТИФЂУЅФБТЅ": 457,
      "УЈТЏТЗУЈТЇТЃУЉФЉФЌУЄТИФЂУЄТИФ­": 458,
      "УІФОТКУЅФЛТЈУЅХТІУЄТЙХУЇФМФІ": 459
    },
    "merges": [
      [
        "УЄ",
        "ТИ"
      ],
      [
        "УЃ",
        "ФЂ"
      ],
      [
        "УЃФЂ",
        "ФЄ"
      ],
      [
        "УЏ",
        "ТМ"
      ],
      [
        "УЏТМ",
        "ФЎ"
      ],
      [
        "УІ",
        "ФК"
      ],
      [
        "УЇ",
        "ФМ"
      ],
      [
        "УЇФМ",
        "ФІ"
      ],
      [
        "УЄ",
        "ТЙ"
      ],
      [
        "УЅ",
        "ФБ"
      ],
      [
        "УЇ",
        "ТЛ"
      ],
      [
        "УЄТИ",
        "ФЂ"
      ],
      [
        "УЈ",
        "ТЏ"
      ],
      [
        "УІФК",
        "ТЏ"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "s",
        "t"
      ],
      [
        "УЅ",
        "Х"
      ],
      [
        "УЄ",
        "ТЛ"
      ],
      [
        "УЅ",
        "ТЄ"
      ],
      [
        "УІ",
        "ФЗ"
      ],
      [
        "УЄТЙ",
        "Х"
      ],
      [
        "УЄТИФЂ",
        "УЄТИ"
      ],
      [
        "УЅХ",
        "ТІ"
      ],
      [
        "s",
        "er"
      ],
      [
        "u",
        "ser"
      ],
      [
        "ТЁ",
        "УЅ"
      ],
      [
        "УЄ",
        "ТН"
      ],
      [
        "УЅ",
        "ФЌ"
      ],
      [
        "УІ",
        "ТЈ"
      ],
      [
        "УІ",
        "ФИ"
      ],
      [
        "УЇ",
        "ФЖ"
      ],
      [
        "УЈ",
        "ТЎ"
      ],
      [
        "УЉ",
        "ФЉ"
      ],
      [
        "УЅХТІ",
        "УЄТЙХ"
      ],
      [
        "УЇФЖ",
        "ТЈ"
      ],
      [
        "a",
        "n"
      ],
      [
        "t",
        "i"
      ],
      [
        "УЄ",
        "ТМ"
      ],
      [
        "УЅ",
        "ТА"
      ],
      [
        "Х",
        "Ф­"
      ],
      [
        "Х",
        "УЇТЛ"
      ],
      [
        "УЄТИ",
        "Х"
      ],
      [
        "УЈТЏ",
        "ТЗ"
      ],
      [
        "УІФЗ",
        "ТА"
      ],
      [
        "УЄТИФЂУЄТИ",
        "ТЊ"
      ],
      [
        "ТЁУЅ",
        "ХФ­"
      ],
      [
        "УІТЈ",
        "ТЁУЅХФ­"
      ],
      [
        "УІФИ",
        "ФЉ"
      ],
      [
        "ХУЇТЛ",
        "ФЅ"
      ],
      [
        "a",
        "s"
      ],
      [
        "i",
        "st"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "ist"
      ],
      [
        "ТЇ",
        "ТЃ"
      ],
      [
        "УЅ",
        "ТЅ"
      ],
      [
        "УЅ",
        "ТЎ"
      ],
      [
        "УЅ",
        "ФВ"
      ],
      [
        "УЅ",
        "ФД"
      ],
      [
        "УІ",
        "ФЙ"
      ],
      [
        "УЇ",
        "ФВ"
      ],
      [
        "УЈ",
        "ТЇТЃ"
      ],
      [
        "УЄТН",
        "Х"
      ],
      [
        "УЈТЎ",
        "ХУЇТЛФЅ"
      ],
      [
        "an",
        "t"
      ],
      [
        "ti",
        "on"
      ],
      [
        "УЄТМ",
        "ФМ"
      ],
      [
        "as",
        "sist"
      ],
      [
        "УЅФД",
        "ФЎ"
      ],
      [
        "УЇФВ",
        "ФЈ"
      ],
      [
        "assist",
        "ant"
      ],
      [
        "M",
        "O"
      ],
      [
        "S",
        "S"
      ],
      [
        "e",
        "m"
      ],
      [
        "o",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "s",
        "y"
      ],
      [
        "t",
        "t"
      ],
      [
        "ТЉ",
        "УІ"
      ],
      [
        "ТН",
        "УЅ"
      ],
      [
        "УЄ",
        "ТК"
      ],
      [
        "УЅ",
        "ФЇ"
      ],
      [
        "УЅ",
        "ФЈ"
      ],
      [
        "УЅ",
        "ФЏ"
      ],
      [
        "УЅ",
        "ФА"
      ],
      [
        "УЅ",
        "ФН"
      ],
      [
        "УІ",
        "ФЏ"
      ],
      [
        "УІ",
        "ФО"
      ],
      [
        "УЇ",
        "ФН"
      ],
      [
        "УЈ",
        "ТЁ"
      ],
      [
        "Ф ",
        "MO"
      ],
      [
        "ФЄ",
        "УІФЗТА"
      ],
      [
        "ФЋ",
        "Ф­"
      ],
      [
        "ФЏ",
        "УІ"
      ],
      [
        "УЄТИ",
        "ФЏ"
      ],
      [
        "УЇФМФІ",
        "УЄТИХ"
      ],
      [
        "УЅФБ",
        "ТЅ"
      ],
      [
        "УЅФБ",
        "ТЏ"
      ],
      [
        "УЅФБ",
        "ФЄУІФЗТА"
      ],
      [
        "en",
        "tion"
      ],
      [
        "st",
        "em"
      ],
      [
        "УЅФЌ",
        "ТЉУІ"
      ],
      [
        "УЉФЉ",
        "ФЌ"
      ],
      [
        "УЅТА",
        "ТБ"
      ],
      [
        "УІФИФЉ",
        "УЅФЌТЉУІ"
      ],
      [
        "УЅТЎ",
        "ФЅ"
      ],
      [
        "УІФЙ",
        "ТЖ"
      ],
      [
        "УЈТЇТЃ",
        "УЉФЉФЌ"
      ],
      [
        "УЄТНХ",
        "УІФКТЏ"
      ],
      [
        "sy",
        "stem"
      ],
      [
        "tt",
        "ention"
      ],
      [
        "УІФЏ",
        "ТЎ"
      ],
      [
        "Ф MO",
        "SS"
      ],
      [
        "УЇФМФІУЄТИХ",
        "УІФИФЉУЅФЌТЉУІ"
      ],
      [
        "УЇФМФІУЄТИХУІФИФЉУЅФЌТЉУІ",
        "ФЋФ­"
      ],
      [
        "<",
        "|"
      ],
      [
        "A",
        "ttention"
      ],
      [
        "D",
        "P"
      ],
      [
        "L",
        "o"
      ],
      [
        "R",
        "A"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "k",
        "en"
      ],
      [
        "o",
        "ken"
      ],
      [
        "t",
        "oken"
      ],
      [
        "|",
        ">"
      ],
      [
        "ТІ",
        "ФЃ"
      ],
      [
        "ТІ",
        "УЅХТІУЄТЙХ"
      ],
      [
        "ТЈ",
        "УЅХТІУЄТЙХ"
      ],
      [
        "ТЏ",
        "ТЙ"
      ],
      [
        "ТБ",
        "УЅ"
      ],
      [
        "ТД",
        "УЅТЅ"
      ],
      [
        "ТЗ",
        "ТБУЅ"
      ],
      [
        "ТК",
        "УЅ"
      ],
      [
        "ТК",
        "ТІУЅХТІУЄТЙХ"
      ],
      [
        "ТО",
        "УЈ"
      ],
      [
        "УЄ",
        "ТО"
      ],
      [
        "УЅ",
        "ТБ"
      ],
      [
        "УЅ",
        "ТО"
      ],
      [
        "УЅ",
        "ФЉ"
      ],
      [
        "УЅ",
        "ФО"
      ],
      [
        "УІ",
        "ТГ"
      ],
      [
        "УІ",
        "ФЂ"
      ],
      [
        "УІ",
        "ФН"
      ],
      [
        "УІ",
        "Х"
      ],
      [
        "УЇ",
        "ТЇ"
      ],
      [
        "УЇ",
        "ФО"
      ],
      [
        "УЇ",
        "Х"
      ],
      [
        "УЇ",
        "Х"
      ],
      [
        "УЈ",
        "ТП"
      ],
      [
        "УЈ",
        "ФЅ"
      ],
      [
        "УЈ",
        "ТІФЃ"
      ],
      [
        "УЉ",
        "ФЂ"
      ],
      [
        "УЉ",
        "ФЗ"
      ],
      [
        "УЉ",
        "ФМ"
      ],
      [
        "Ф ",
        "УІФКТЏ"
      ],
      [
        "Ф ",
        "token"
      ],
      [
        "ФЂ",
        "УЄТЙ"
      ],
      [
        "ФІ",
        "УЇФВФЈ"
      ],
      [
        "ФЊ",
        "УІФКТЏ"
      ],
      [
        "ФА",
        "УЈ"
      ],
      [
        "ФЛ",
        "УЄТИФЂ"
      ],
      [
        "ФЛ",
        "ТЈУЅХТІУЄТЙХ"
      ],
      [
        "УІФК",
        "ТЅ"
      ],
      [
        "УЈТЏ",
        "ФП"
      ],
      [
        "УЄТЛ",
        "ФЂУЄТЙ"
      ],
      [
        "УЅТЄ",
        "ФЏ"
      ],
      [
        "УЅТЄ",
        "ФІУЇФВФЈ"
      ],
      [
        "УІФЗ",
        "ФЊ"
      ],
      [
        "УЄТИФЂУЄТИ",
        "Ф­"
      ],
      [
        "УЅФЌ",
        "ТБ"
      ],
      [
        "УЈТЎ",
        "ТЉ"
      ],
      [
        "УЉФЉ",
        "ФБ"
      ],
      [
        "УЅТА",
        "ФГ"
      ],
      [
        "УЄТИХ",
        "УЇФМФІ"
      ],
      [
        "УЈТЏТЗ",
        "УЅФЈ"
      ],
      [
        "УЈТЏТЗ",
        "УЈТЇТЃУЉФЉФЌ"
      ],
      [
        "УІФЗТА",
        "УІФЏТЎ"
      ],
      [
        "УЄТМФМ",
        "УЈТЎТЉ"
      ],
      [
        "УЄТК",
        "ФА"
      ],
      [
        "УЅФЇ",
        "ТГ"
      ],
      [
        "УЅФА",
        "Х"
      ],
      [
        "УІФО",
        "ТКУЅ"
      ],
      [
        "УЈТЁ",
        "ФЎ"
      ],
      [
        "DP",
        "O"
      ],
      [
        "Lo",
        "RA"
      ],
      [
        "ТЗТБУЅ",
        "ТКТІУЅХТІУЄТЙХ"
      ],
      [
        "УЅФО",
        "ТЈ"
      ],
      [
        "УІФЂ",
        "ТЇ"
      ],
      [
        "УІФН",
        "ТДУЅТЅ"
      ],
      [
        "УЇФО",
        "Ф­"
      ],
      [
        "УЉФЗ",
        "ТП"
      ],
      [
        "ФЛУЄТИФЂ",
        "УЅФБТЅ"
      ],
      [
        "ФЛТЈУЅХТІУЄТЙХ",
        "УЇФМФІ"
      ],
      [
        "УЄТЛФЂУЄТЙ",
        "ФЊУІФКТЏ"
      ],
      [
        "УЈТЏТЗУЅФЈ",
        "ФЛУЄТИФЂУЅФБТЅ"
      ],
      [
        "УЈТЏТЗУЈТЇТЃУЉФЉФЌ",
        "УЄТИФЂУЄТИФ­"
      ],
      [
        "УІФОТКУЅ",
        "ФЛТЈУЅХТІУЄТЙХУЇФМФІ"
      ]
    ]
  }
}